@extends('layouts.app')

@section('content')

<!-- Основной контент -->
<div class="s--content wf-section">
    <div class="c--main_container flex-hor">

        <!-- Загаловки статьи -->
        <h1 class="t--post_title page">Самый откровенный русский сериал про молодежь: рецензия на «Трудных подростков»</h1>
        <div class="t--post_date">18 / ноября / 2020</div>


        <!-- Контент -->
        <div class="c--post"><img src="images/post_cover.jpg" loading="lazy" sizes="(max-width: 479px) 96vw, (max-width: 767px) 66vw, 67vw" srcset="images/post_cover-p-500.jpeg 500w, images/post_cover-p-800.jpeg 800w, images/post_cover.jpg 1100w" alt="" class="img--post_background">
            <p class="t--content_paragraph">Русские сериалы! Как много в этом звуке для сердца зрителя слилось… Долгие годы телевизионного мыла, на котором мы росли, испанский стыд за многочисленные ремейки, один страшнее другого, и неожиданные прорывы, вроде «Метода», «Лучше, чем люди» и «Измен». Словом, в индустрии отечественных сериалов всё ещё более противоречиво, чем в фильмах.</p><img src="images/post_img_1.jpg" loading="lazy" sizes="(max-width: 479px) 96vw, (max-width: 767px) 66vw, 67vw" srcset="images/post_img_1-p-800.jpeg 800w, images/post_img_1-p-1080.jpeg 1080w, images/post_img_1.jpg 1100w" alt="" class="img--embded_post">
            <div class="t--paragraph"><em>Паулина Андреева в сериале «Лучше, чем люди»</em></div>
            <p class="t--content_paragraph">Благо, наступает век стрим-сервисов, которые успешно побеждают телек по части контента. Практически все громкие и успешные российские сериалы, появившиеся за последнее время, вышли в онлайн-кинотеатрах: «Домашний арест», «Содержанки», «Мёртвое озеро». Да, назвать их шедеврами нельзя, но тем не менее они получились честными, авторскими, экспериментальными. В них откровенно обсуждали (и показывали!) секс, шутили (и местами неплохо) про политику и религию и — о ужас! — матерились. Отсутствие цензуры и прочих рамок развязывает сценаристам, режиссёрам и продюсерам руки: и хоть шлака по-прежнему выходит достаточно, некоторые проекты получаются как минимум достойными внимания.</p><img src="images/post_img_2.jpg" loading="lazy" sizes="(max-width: 479px) 96vw, (max-width: 767px) 66vw, 67vw" srcset="images/post_img_2-p-500.jpeg 500w, images/post_img_2-p-800.jpeg 800w, images/post_img_2-p-1080.jpeg 1080w, images/post_img_2.jpg 1100w" alt="" class="img--embded_post">
            <div class="t--paragraph"><em>Кадр из сериала «Трудные подростки» (more.tv)</em></div>
            <p class="t--content_paragraph">Успешные сериальные опыты были в разных жанрах и на разные темы, но есть одна пока не охваченная область — сериалы для подростков. Можно вспомнить «Закрытую школу» или «Зону отчуждения», но там основной упор был сделан на мистику и экшн, а не на реальные проблемы подрастающего поколения. Да, была неплохая «Школа» Валерии Гай Германики, но она вышла в 2010-ом и безнадежно устарела. А после триумфа «Эйфории» стало очевидно, что тема современной школоты куда глубже, чем могла бы показаться. Недавно на глаза мне попался сериал «Трудные подростки», который вселяет робкую надежду, что и в России могут делать актуальные проекты про молодёжь.</p><img src="images/post_img_3.jpg" loading="lazy" sizes="(max-width: 479px) 96vw, (max-width: 767px) 66vw, 67vw" srcset="images/post_img_3-p-800.jpeg 800w, images/post_img_3.jpg 1100w" alt="" class="img--embded_post">
            <p class="t--content_paragraph">Коротко о сюжете. Бывший футболист сборной России Антон Ковалёв, отсидев 2 года в тюрьме, нанимается физруком в Центр помощи трудным подросткам. Ему предстоит подготовить архаровцев к некой олимпиаде, итог которой почему-то очень заботит директора подросткового центра — бывшего Казанову из «Улицы разбитых фонарей» и просто отличного актера Александра Лыкова. Кроме того, для Ковалёва это отличный шанс восстановить подмоченную репутацию футболиста-зэка и вернуться в высшую лигу. Подростки, разумеется, никакого содействия оказывать не хотят, а хотят лишь развлекаться, напиваться и совокупляться. Вокруг такого нехитрой завязки и будет строиться вся история.</p><img src="images/post_img_4.jpg" loading="lazy" sizes="(max-width: 479px) 96vw, (max-width: 767px) 66vw, 67vw" srcset="images/post_img_4-p-800.jpeg 800w, images/post_img_4.jpg 1100w" alt="" class="img--embded_post">
            <div class="t--paragraph"><em>Одну из главных ролей в сериале сыграл ветеран отечественного ТВ — Александр Лыков.</em></div>
            <p class="t--content_paragraph">Первое, чем цепляет сериал — неожиданно — диалоги. Персонажи разговаривают как живые люди, не последнюю роль в этом играет наличие мата. С последним нужно быть осторожным, потому что может получиться перебор и пошлятина, но в «Трудных подростках» крепкие словечки используются в меру. Второе очевидное достоинство проекта — юмор. Авторы не стали нагнетать чернухи, смотрится сериал легко, шутят тут даже в самых драматичных ситуациях, вроде сцены с передозом одного из подопечных Ковалёва. При этом нельзя назвать «Трудных подростков» несерьёзными: сериал затрагивает многие важные подростковые (и не только) проблемы, включая те же наркотики, залёты, буллинг, домашнее насилие и даже запрещённые Роскомнадзором группы смерти. При этом морализаторством сценаристы не занимаются: да, есть парочка кривых и наивных развязок, но в целом элементы драмы (а иногда и трагедии) вплетены достаточно органично.</p><img src="images/post_img_5.jpg" loading="lazy" sizes="(max-width: 479px) 96vw, (max-width: 767px) 66vw, 67vw" srcset="images/post_img_5-p-500.jpeg 500w, images/post_img_5-p-800.jpeg 800w, images/post_img_5.jpg 1100w" alt="" class="img--embded_post">
            <p class="t--content_paragraph">Помимо основного сюжета, связанного с попыткой Ковалёва обуздать неуправляемых подростков, есть ещё несколько параллельных линий, в том числе парочка любовных. Сценарий оригинальностью не отличается, да и вообще прописан довольно схематично и предсказуемо. Но отдельные эпизоды и шутейки заходят на ура. Каждая серия условно посвящена той или иной теме, о которой сигнализирует графическая иконка в титрах — альтернатива названию эпизода.</p>
            <p class="t--content_paragraph">Главную роль играет Никита Волков — эдакий Данила Козловский для бедных. Справляется парень неплохо: местами, конечно, переигрывает, но в целом персонаж у него получился вполне живой. Ковалёв — собирательный образ российского футболиста: талантливый, но пропащий, после серии звёздных матчей избивает человека стулом и отправляется в места не столь отдалённые. Второстепенные персонажи получились ещё более примечательными: Александр Лыков отлично играет вечно переживающего директора, а роль домработницы Ковалёва досталась Анне Уколовой, каждый эпизод с которой прекрасен.</p><img src="images/post_img_6.jpg" loading="lazy" sizes="(max-width: 479px) 96vw, (max-width: 767px) 66vw, 67vw" srcset="images/post_img_6-p-800.jpeg 800w, images/post_img_6.jpg 1100w" alt="" class="img--embded_post">
            <p class="t--content_paragraph">Но главная актерская удача проекта — ребята, сыгравшие подростков. Для российского кино актеры-дети — больная тема, но здесь, во-первых, школьники действительно выглядят как школьники, а не как переодетые 30-летние дяди и тёти, а во-вторых, почти не переигрывают и не раздражают. Разумеется, от них не требовалось трагизма уровня «Эйфории», да и персонажи тут — типичные для жанра (толстушка, девственник, блондинка, юный гений), но у молодых актеров получилось сыграть без фальши и лишнего пафоса.</p><img src="images/post_img_7.jpg" loading="lazy" sizes="(max-width: 479px) 96vw, (max-width: 767px) 66vw, 67vw" srcset="images/post_img_7-p-500.jpeg 500w, images/post_img_7-p-800.jpeg 800w, images/post_img_7.jpg 1100w" alt="" class="img--embded_post">
            <p class="t--content_paragraph">Кстати, об «Эйфории»: не знаю, вдохновлялись ли ей авторы «Трудных подростков», но пересечений со знаменитым сериалом с Зендеей здесь довольно много — вплоть до макияжа со стразами, который носит одна из героинь в первой серии. Откровенные сцены тоже есть, в том числе с участием подростков, и сделаны они точно не хуже, чем стерильная эротика в скандальных «Содержанках». Саундтрек пестрит именами модных молодых исполнителей, среди которых старичок Серийный узнал только классных «АИГЕЛ».</p><img src="images/post_img_8.jpg" loading="lazy" sizes="(max-width: 479px) 96vw, (max-width: 767px) 66vw, 67vw" srcset="images/post_img_8-p-500.jpeg 500w, images/post_img_8-p-800.jpeg 800w, images/post_img_8.jpg 1100w" alt="" class="img--embded_post">
            <div class="t--paragraph"><em>Отсутствие цензуры пошло на пользу «Трудным подросткам»: в сериале есть мат и откровенные сцены</em></div>
            <p class="t--content_paragraph">Снято это всё качественно, с вниманием к деталям, очевидных ляпов и косяков нет, халтурой сериал точно не назвать. Не без недочетов, но видно, что команда проекта старалась, вложила душу, если хотите. «Трудные подростки» готовы предложить зрителям простую историю с живыми персонажами, хорошим юмором и отличными эпизодниками. Оценка сериала на КиноПоиске успешно доползла до 7 баллов, что, согласитесь, для отечественного творения весьма неплохо.</p>
            <p class="t--content_paragraph">«Трудных подростков» можно бесплатно посмотреть на <a href="https://more.tv/trudnye_podrostki">more.tv</a> (а также на <a href="https://www.youtube.com/watch?v=NlcIChvnqxc">YouTube</a>, что лично для меня очень удобно). Сегодня вечером как раз выходит финал сезона, я его уже посмотрел и могу заверить: с концовкой ребята тоже не облажались. Ага, сам в шоке.</p>


            <!-- Шеринг -->
            <div class="social_link">
                <a href="#" class="c--share_link w-inline-block">
                    <div class="ic--social_link w-embed"><svg xmlns="http://www.w3.org/2000/svg" viewbox="0 0 36 30">
                            <title>ic_white_telegram</title>
                            <path fill="currentColor" d="M18,5.02243A10.18124,10.18124,0,0,0,7.6233,15,10.18168,10.18168,0,0,0,18,24.97757,10.18128,10.18128,0,0,0,28.3767,15,10.1817,10.1817,0,0,0,18,5.02243ZM23.0966,11.858l-1.7031,7.71683c-.1259.5472-.4646.6798-.9373.4223l-2.5941-1.8385-1.25125,1.1587a.66382.66382,0,0,1-.52286.2453l.18411-2.5388,4.8074-4.17644c.2096-.177-.0462-.27744-.3227-.10042l-5.94146,3.59646-2.56069-.7686c-.55633-.1687-.569-.535.11715-.7924l10.0045-3.70976c.4646-.16093.8703.10878.7196.78468Z"></path>
                        </svg></div>
                </a>
                <a href="#" class="c--share_link w-inline-block">
                    <div class="ic--social_link w-embed"><svg xmlns="http://www.w3.org/2000/svg" viewbox="0 0 36 30">
                            <defs>
                                <style>
                                    .a {
                                        fill: #fff;
                                    }
                                </style>
                            </defs>
                            <title>ic_white_vk</title>
                            <path fill="currentColor" d="M8.0224,5.02243V24.97757H27.9776V5.02243Zm8.8583,5.33591c.565-.00585,1.1176.05679,1.3872.06455.9994.02877,1.1759.53425,1.1632.95-.0187.60892-.4105,3.18466.3154,3.43586,1.0578-.56561,1.7671-2.32241,2.2837-3.43586.2613-.5632.22-.59119.8221-.59194l2.3921-.00365c.5761-.00072.5536-.02092.7381.21436.4292.54724-1.3544,2.82356-1.9305,3.45294-1.0631,1.16155-.4428,1.61135-.2716,1.77095a14.26083,14.26083,0,0,1,2.0365,2.2142c.3788.5625.2223,1.0861-.2595,1.1059l-2.565.106c-.8512.035-2.1747-1.4908-2.386-1.8233-.1708-.2742-.9942-.6179-1.0718.0828l-.1084.978c-.0787.6991-.5949.6828-1.0024.7003-2.8215.1214-3.7823-.9528-5.2031-2.5382a29.7618,29.7618,0,0,1-2.8586-4.72816,3.84266,3.84266,0,0,1-.4105-1.33367c.4144-.32383,1.8687-.18435,2.8452-.20583.2671-.00589.4473.14715.5883.45186a17.63913,17.63913,0,0,0,1.9439,3.3896c.3457.3184.6513.4355.8038-.2119a8.96128,8.96128,0,0,0,.0865-1.88909,1.36251,1.36251,0,0,0-1.0024-1.52855C15.4072,10.48683,16.1542,10.36587,16.8807,10.35834Z"></path>
                        </svg></div>
                </a>
                <a href="#" class="c--share_link w-inline-block">
                    <div class="ic--social_link w-embed"><svg xmlns="http://www.w3.org/2000/svg" viewbox="0 0 36 30">
                            <defs>
                                <style>
                                    .a {
                                        fill: #fff;
                                    }
                                </style>
                            </defs>
                            <title>ic_white_instagram</title>
                            <path fill="currentColor" d="M17.99735,11.67271A3.33005,3.33005,0,1,0,21.19135,15,3.26942,3.26942,0,0,0,17.99735,11.67271ZM27.57736,15c0-1.3778.012-2.74315-.062-4.11849a6.07931,6.07931,0,0,0-1.546-4.18344,5.56437,5.56437,0,0,0-4.016-1.61c-1.323-.07738-2.633-.0649-3.954-.0649-1.322,0-2.633-.01248-3.953.0649a5.56968,5.56968,0,0,0-4.016,1.61,6.06506,6.06506,0,0,0-1.546,4.18344c-.074,1.37783-.062,2.74319-.062,4.11849s-.012,2.7432.062,4.1186a6.07,6.07,0,0,0,1.546,4.1834,5.56268,5.56268,0,0,0,4.016,1.61c1.322.0774,2.633.0649,3.953.0649,1.323,0,2.634.0125,3.954-.0649a5.56964,5.56964,0,0,0,4.016-1.61,6.06963,6.06963,0,0,0,1.546-4.1834C27.59135,17.74315,27.57736,16.37785,27.57736,15Zm-9.58,5.1195A5.01322,5.01322,0,0,1,13.08235,15a5.0132,5.0132,0,0,1,4.915-5.11942A5.01238,5.01238,0,0,1,22.91136,15,5.01239,5.01239,0,0,1,17.99735,20.11945Zm5.116-9.253a1.19661,1.19661,0,1,1,1.148-1.19562,1.25416,1.25416,0,0,1-.087.45777,1.2162,1.2162,0,0,1-.249.3881,1.14333,1.14333,0,0,1-.373.25914A1.1023,1.1023,0,0,1,23.11335,10.86648Z"></path>
                        </svg></div>
                </a>
                <a href="#" class="c--share_link w-inline-block">
                    <div class="ic--social_link w-embed"><svg xmlns="http://www.w3.org/2000/svg" viewbox="0 0 36 30">
                            <defs>
                                <style>
                                    .a {
                                        fill: #fff;
                                    }
                                </style>
                            </defs>
                            <title>ic_white_twitter</title>
                            <path fill="currentColor" d="M18.0005,5.02243A10.18353,10.18353,0,0,0,7.6235,15a10.18352,10.18352,0,0,0,10.377,9.9776A10.18329,10.18329,0,0,0,28.3765,15,10.1833,10.1833,0,0,0,18.0005,5.02243Zm4.987,7.52105c.006.10467.006.2138.006.3207a7.12322,7.12322,0,0,1-7.321,7.03549,7.51269,7.51269,0,0,1-3.952-1.1091,5.73874,5.73874,0,0,0,.621.0312,5.29115,5.29115,0,0,0,3.194-1.0557,2.56219,2.56219,0,0,1-2.404-1.7149,2.92007,2.92007,0,0,0,1.16-.0445,2.58777,2.58777,0,0,1-1.48-.8602,2.41719,2.41719,0,0,1-.579-1.56737v-.03118a2.65383,2.65383,0,0,0,1.161.314,2.50955,2.50955,0,0,1-.842-.89079,2.39647,2.39647,0,0,1-.305-1.16708,2.3512,2.3512,0,0,1,.35-1.2472,7.2552,7.2552,0,0,0,2.366,1.83553,7.53366,7.53366,0,0,0,2.938.75018,2.50606,2.50606,0,0,1,2.513-3.04227,2.61948,2.61948,0,0,1,1.879.77949,5.21454,5.21454,0,0,0,1.633-.59464,2.48693,2.48693,0,0,1-1.131,1.36078,5.25737,5.25737,0,0,0,1.483-.3853A5.29729,5.29729,0,0,1,22.9875,12.54348Z"></path>
                        </svg></div>
                </a>
                <a href="#" class="c--share_link w-inline-block">
                    <div class="ic--social_link w-embed"><svg xmlns="http://www.w3.org/2000/svg" viewbox="0 0 36 30">
                            <defs>
                                <style>
                                    .a {
                                        fill: #fff;
                                    }
                                </style>
                            </defs>
                            <title>ic_white_youtube</title>
                            <path fill="currentColor" d="M32.15,8.13963a3.53245,3.53245,0,0,0-.956-1.5963,3.73221,3.73221,0,0,0-1.654-.92352C27.236,5.02243,18,5.02243,18,5.02243s-9.236,0-11.54.59421a3.7284,3.7284,0,0,0-1.655.92289,3.53329,3.53329,0,0,0-.956,1.59692A35.92694,35.92694,0,0,0,3.233,15a35.88228,35.88228,0,0,0,.616,6.8604,3.63842,3.63842,0,0,0,2.611,2.5198c2.304.5974,11.54.5974,11.54.5974s9.236,0,11.54-.5974a3.63031,3.63031,0,0,0,2.61-2.5198A35.82612,35.82612,0,0,0,32.767,15,35.82573,35.82573,0,0,0,32.15,8.13963ZM15.066,19.258V10.74206l7.647,4.22621Z"></path>
                        </svg></div>
                </a>
            </div>
            <!-- /Шеринг -->


            <!-- Доп. статьи -->
        </div>
        <div class="add_post">
            <div class="c--add_list">
                <h3 class="t--block_title xs">Рекомендуем пoчитать:</h3>
                <div class="c--blog_card">
                    <a href="#" class="c--link_full w-inline-block"><img loading="lazy" src="images/dom_cult_cover.jpg" alt="" class="img_post_cover">
                        <h2 class="t--post_title short">«Дом культуры» - «Брат» во вселенной Марвел?</h2>
                        <div class="t--post_date_2">25 Декабря 2010</div>
                    </a>
                </div>
                <div class="c--blog_card">
                    <a href="blog/post/20102020/samyy-otkrovennyy-russkiy-serial-pro-molodezh-recenziya-na-trudnyh-podrostkov.html" aria-current="page" class="c--link_full w-inline-block w--current"><img loading="lazy" sizes="(max-width: 479px) 92vw, (max-width: 767px) 23vw, 24vw" srcset="images/post_cover-p-500.jpeg 500w, images/post_cover-p-800.jpeg 800w, images/post_cover.jpg 1100w" src="images/post_cover.jpg" alt="" class="img_post_cover">
                        <h2 class="t--post_title short">Самый откровенный русский сериал про молодежь: рецензия на «Трудных подростков»</h2>
                        <div class="t--post_date_2">18 ноября 2020</div>
                    </a>
                </div>
            </div>
            <div class="c--add_list">
                <h3 class="t--block_title xs">рекомендуем посмотреть:</h3>
                <div id="slider_standart" class="c--slider_item anim blog">
                    <div class="c--slider-item_content">
                        <a href="#" class="c--serial_cover w-inline-block"><img src="images/cover_small_gore-ot-uma.jpg" loading="lazy" alt="" class="img--serial_cover_2">
                            <div class="a--activ_link">
                                <div class="ic--logo_play w-embed"><svg xmlns="http://www.w3.org/2000/svg" viewbox="0 0 150 150">
                                        <defs>
                                            <style>
                                                .logo_play {
                                                    fill: #5d27d9;
                                                }
                                            </style>
                                        </defs>
                                        <title>logo_play_svg</title>
                                        <path class="logo_play" d="M74.99979,7.62963a67.37037,67.37037,0,1,0,67.37058,67.37016A67.37,67.37,0,0,0,74.99979,7.62963Zm33.10929,75.09958L63.192,108.6624a8.92517,8.92517,0,0,1-13.388-7.72942V49.0666A8.9253,8.9253,0,0,1,63.192,41.33718l44.91711,25.93319A8.92531,8.92531,0,0,1,108.10908,82.72921Z"></path>
                                    </svg></div>
                            </div>
                        </a>
                        <div class="c--serial-descript hide">
                            <h3 class="t--serial_title size_m">Горе от ума</h3>
                            <div class="t--serial-info">2019, Драма</div>
                            <p class="t--serial_description">Что будет, если смешать классическую литературу с нуаром? Готум - наш ответ Готэму!</p>
                        </div>
                    </div>
                    <div class="c--slider-item_content">
                        <a href="#" class="c--serial_cover w-inline-block"><img src="images/cover_small_gore-ot-uma.jpg" loading="lazy" alt="" class="img--serial_cover_2">
                            <div class="a--activ_link">
                                <div class="ic--logo_play w-embed"><svg xmlns="http://www.w3.org/2000/svg" viewbox="0 0 150 150">
                                        <defs>
                                            <style>
                                                .logo_play {
                                                    fill: #5d27d9;
                                                }
                                            </style>
                                        </defs>
                                        <title>logo_play_svg</title>
                                        <path class="logo_play" d="M74.99979,7.62963a67.37037,67.37037,0,1,0,67.37058,67.37016A67.37,67.37,0,0,0,74.99979,7.62963Zm33.10929,75.09958L63.192,108.6624a8.92517,8.92517,0,0,1-13.388-7.72942V49.0666A8.9253,8.9253,0,0,1,63.192,41.33718l44.91711,25.93319A8.92531,8.92531,0,0,1,108.10908,82.72921Z"></path>
                                    </svg></div>
                            </div>
                        </a>
                        <div class="c--serial-descript hide">
                            <h3 class="t--serial_title size_m">Горе от ума</h3>
                            <div class="t--serial-info">2019, Драма</div>
                            <p class="t--serial_description">Что будет, если смешать классическую литературу с нуаром? Готум - наш ответ Готэму!</p>
                        </div>
                    </div>
                </div>
                <div class="serv--title_tumb"></div>
            </div>
        </div>
    </div>
</div>
<div class="s--footer wf-section">
    <div class="c--hor-container">
        <div class="third lcenter">
            <div class="ic--footer_logo w-embed"><svg xmlns="http://www.w3.org/2000/svg" viewbox="0 0 200 55">
                    <defs>
                        <style>
                            .webs_logo_svg_light {
                                fill: #5d27d9;
                            }
                            .white_color_svg {
                                fill: #fff;
                            }
                        </style>
                    </defs>
                    <title>webs_logo_light</title>
                    <path class="white_color_svg" d="M198.708,4.8333a9.65926,9.65926,0,0,0-16.72891-.0517l-.03308.0572a9.603,9.603,0,0,0-1.287,4.888,9.68689,9.68689,0,0,0,4.795,8.42409,9.77679,9.77679,0,0,0,9.752,0A9.68314,9.68314,0,0,0,200,9.72681,9.61248,9.61248,0,0,0,198.708,4.8333Zm-3.135,5.4683-6.945,4.5486a1.35807,1.35807,0,0,1-2.157-.9634V5.2438a1.34952,1.34952,0,0,1,2.014-1.051l6.945,4.0999a1.14686,1.14686,0,0,1,.143,2.0089Z"></path>
                    <path class="white_color_svg" d="M45.2429,45.4593h-.3831L35.0581,10.3617H25.7162L15.7012,45.4593h-.3174L8.20906,1.76251H0L9.09564,54.064H20.4898l9.7141-33.3131,9.506,33.3131H51.1807L60.1998,1.76251H52.2753ZM89.4897,17.5542a16.823,16.823,0,0,0-8.8822-2.288,18.4291,18.4291,0,0,0-9.5499,2.4577,16.54955,16.54955,0,0,0-6.3867,6.9078,22.50114,22.50114,0,0,0-2.2164,10.2085c0,6.0594,1.6746,10.9748,4.9692,14.6203,3.3219,3.6674,8.0175,5.5285,13.9664,5.5285a20.56146,20.56146,0,0,0,7.7712-1.6968,13.6946,13.6946,0,0,0,6.6439-5.7365l.3831-.635-5.1718-3.85889-.487.6787a9.96241,9.96241,0,0,1-8.2146,4.2093c-3.7871,0-6.72039-.9962-8.73439-2.9613-1.86621-1.8282-2.9388-4.5541-3.1906-8.1175l26.3566-.1423.093-.7116a25.272,25.272,0,0,0,.2189-3.3062,20.29075,20.29075,0,0,0-1.8935-8.8838A14.69553,14.69553,0,0,0,89.4897,17.5542ZM70.7238,29.9029a9.58781,9.58781,0,0,1,9.7414-7.5975,8.97723,8.97723,0,0,1,6.2717,2.2059,7.49825,7.49825,0,0,1,2.4025,5.3861H70.7238ZM132.959,17.7841a15.13848,15.13848,0,0,0-8.663-2.5233,16.1206,16.1206,0,0,0-7.257,1.5764,13.27764,13.27764,0,0,0-4.422,3.4813V.843h-7.749V54.0695h7.607V50.4404a10.15112,10.15112,0,0,0,4.334,3.2842,19.21976,19.21976,0,0,0,7.345,1.2699,15.64515,15.64515,0,0,0,8.504-2.4029,16.42023,16.42023,0,0,0,5.944-6.7984,22.89119,22.89119,0,0,0,2.145-10.1647,26.28535,26.28535,0,0,0-2.025-10.7066A16.46758,16.46758,0,0,0,132.959,17.7841Zm.175,17.3408c0,4.0068-.908,7.198-2.703,9.475a8.821,8.821,0,0,1-7.416,3.3445,9.18873,9.18873,0,0,1-7.672-3.4211c-1.861-2.3263-2.802-5.4901-2.802-9.3984,0-3.8644.941-7.0009,2.802-9.3272a9.18849,9.18849,0,0,1,7.672-3.4211,8.88236,8.88236,0,0,1,7.389,3.3171C132.215,27.9489,133.134,31.1236,133.134,35.1249Zm36.826-1.6805a57.26872,57.26872,0,0,0-6.534-2.0964,29.73423,29.73423,0,0,1-6.381-2.2005,2.83126,2.83126,0,0,1-1.664-2.6876,3.57764,3.57764,0,0,1,1.691-3.2185,9.58284,9.58284,0,0,1,5.232-1.2152,12.30932,12.30932,0,0,1,5.878,1.0619,12.18608,12.18608,0,0,1,3.163,2.5617l.509.5912,5.352-4.1546-.443-.6404a13.70321,13.70321,0,0,0-5.659-4.472,20.64656,20.64656,0,0,0-8.652-1.7078,15.71947,15.71947,0,0,0-10.065,3.0926,10.23211,10.23211,0,0,0-3.967,8.3858,8.38945,8.38945,0,0,0,1.904,5.6927,11.82421,11.82421,0,0,0,4.389,3.1638,55.68575,55.68575,0,0,0,6.31,2.0964c2.003.5583,3.596,1.0564,4.734,1.4724a7.3207,7.3207,0,0,1,2.622,1.5929,3.08178,3.08178,0,0,1,.925,2.3263,4.254,4.254,0,0,1-2.222,3.651,9.941,9.941,0,0,1-5.55,1.571,10.471,10.471,0,0,1-5.467-1.2645,26.308,26.308,0,0,1-4.679-3.82059l-.558-.5583-4.833,4.461.471.5967a20.39491,20.39491,0,0,0,6.184,5.3642A19.462,19.462,0,0,0,161.959,55a15.75843,15.75843,0,0,0,7.826-1.8447,12.87531,12.87531,0,0,0,4.958-4.7457,11.79154,11.79154,0,0,0,1.675-5.9554,8.571,8.571,0,0,0-1.937-5.7584A11.76575,11.76575,0,0,0,169.96,33.4444Z"></path>
                </svg></div>
            <div class="social_link">
                <a href="https://vk.com/webs.video" target="_blank" class="c--social_link w-inline-block">
                    <div class="ic--social_link w-embed"><svg xmlns="http://www.w3.org/2000/svg" viewbox="0 0 36 30">
                            <defs>
                                <style>
                                    .a {
                                        fill: #fff;
                                    }
                                </style>
                            </defs>
                            <title>ic_white_vk</title>
                            <path class="a" d="M8.0224,5.02243V24.97757H27.9776V5.02243Zm8.8583,5.33591c.565-.00585,1.1176.05679,1.3872.06455.9994.02877,1.1759.53425,1.1632.95-.0187.60892-.4105,3.18466.3154,3.43586,1.0578-.56561,1.7671-2.32241,2.2837-3.43586.2613-.5632.22-.59119.8221-.59194l2.3921-.00365c.5761-.00072.5536-.02092.7381.21436.4292.54724-1.3544,2.82356-1.9305,3.45294-1.0631,1.16155-.4428,1.61135-.2716,1.77095a14.26083,14.26083,0,0,1,2.0365,2.2142c.3788.5625.2223,1.0861-.2595,1.1059l-2.565.106c-.8512.035-2.1747-1.4908-2.386-1.8233-.1708-.2742-.9942-.6179-1.0718.0828l-.1084.978c-.0787.6991-.5949.6828-1.0024.7003-2.8215.1214-3.7823-.9528-5.2031-2.5382a29.7618,29.7618,0,0,1-2.8586-4.72816,3.84266,3.84266,0,0,1-.4105-1.33367c.4144-.32383,1.8687-.18435,2.8452-.20583.2671-.00589.4473.14715.5883.45186a17.63913,17.63913,0,0,0,1.9439,3.3896c.3457.3184.6513.4355.8038-.2119a8.96128,8.96128,0,0,0,.0865-1.88909,1.36251,1.36251,0,0,0-1.0024-1.52855C15.4072,10.48683,16.1542,10.36587,16.8807,10.35834Z"></path>
                        </svg></div>
                </a>
                <a href="https://www.facebook.com/Webs.Video" target="_blank" class="c--social_link w-inline-block">
                    <div class="ic--social_link w-embed"><svg xmlns="http://www.w3.org/2000/svg" viewbox="0 0 36 30">
                            <defs>
                                <style>
                                    .a {
                                        fill: #fff;
                                        fill-opacity: 0.5;
                                    }
                                </style>
                            </defs>
                            <title>ic_white_fb</title>
                            <path class="a" d="M28.3767,15.06177A10.21268,10.21268,0,0,0,18,5.02243,10.2102,10.2102,0,0,0,7.6233,15.06177a10.14743,10.14743,0,0,0,8.7553,9.9158v-7.0131h-2.635v-2.902h2.635V12.84938a3.59906,3.59906,0,0,1,3.9179-3.90469,16.53208,16.53208,0,0,1,2.3243.19577v2.47032H21.3101a1.47537,1.47537,0,0,0-1.6888,1.56865v1.88234h2.8776l-.4624,2.9021H19.6213V24.977a10.151,10.151,0,0,0,8.7554-9.9158Z"></path>
                        </svg></div>
                </a>
                <a href="https://www.instagram.com/webs.video/" target="_blank" class="c--social_link w-inline-block">
                    <div class="ic--social_link w-embed"><svg xmlns="http://www.w3.org/2000/svg" viewbox="0 0 36 30">
                            <defs>
                                <style>
                                    .a {
                                        fill: #fff;
                                    }
                                </style>
                            </defs>
                            <title>ic_white_instagram</title>
                            <path class="a" d="M17.99735,11.67271A3.33005,3.33005,0,1,0,21.19135,15,3.26942,3.26942,0,0,0,17.99735,11.67271ZM27.57736,15c0-1.3778.012-2.74315-.062-4.11849a6.07931,6.07931,0,0,0-1.546-4.18344,5.56437,5.56437,0,0,0-4.016-1.61c-1.323-.07738-2.633-.0649-3.954-.0649-1.322,0-2.633-.01248-3.953.0649a5.56968,5.56968,0,0,0-4.016,1.61,6.06506,6.06506,0,0,0-1.546,4.18344c-.074,1.37783-.062,2.74319-.062,4.11849s-.012,2.7432.062,4.1186a6.07,6.07,0,0,0,1.546,4.1834,5.56268,5.56268,0,0,0,4.016,1.61c1.322.0774,2.633.0649,3.953.0649,1.323,0,2.634.0125,3.954-.0649a5.56964,5.56964,0,0,0,4.016-1.61,6.06963,6.06963,0,0,0,1.546-4.1834C27.59135,17.74315,27.57736,16.37785,27.57736,15Zm-9.58,5.1195A5.01322,5.01322,0,0,1,13.08235,15a5.0132,5.0132,0,0,1,4.915-5.11942A5.01238,5.01238,0,0,1,22.91136,15,5.01239,5.01239,0,0,1,17.99735,20.11945Zm5.116-9.253a1.19661,1.19661,0,1,1,1.148-1.19562,1.25416,1.25416,0,0,1-.087.45777,1.2162,1.2162,0,0,1-.249.3881,1.14333,1.14333,0,0,1-.373.25914A1.1023,1.1023,0,0,1,23.11335,10.86648Z"></path>
                        </svg></div>
                </a>
            </div>
        </div>
        <div class="third">
            <a href="about/polzovatelskoe-soglashenie-webs.html" target="_blank" class="t--footer_link">Пользовательское соглашение</a>
            <a href="about/f-a-q-webs.html" target="_blank" class="t--footer_link">FAQ</a>
            <a href="about/webs-contacts.html" target="_blank" class="t--footer_link">Контакты</a>
        </div>
        <div class="c--copywriting">
            <div class="t--copywrite hide"></div>
        </div>
    </div>
</div>


<script src="https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.5.1.min.dc5e7f18c8.js?site=6155ec50254ce275f069e8eb" type="text/javascript" integrity="sha256-9/aliU8dGd2tb6OSsuzixeV4y/faTqgFtohetphbbj0=" crossorigin="anonymous"></script>
<script src="js/webs.js" type="text/javascript"></script>
<!-- [if lte IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif] -->


<!-- Видео реклама внутри поста -->
<script type="text/javascript">
    (function (a, b, c, d, e, f, g, h) {
        g = b.createElement(c);
        g.src = d;
        g.type = "application/javascript";
        g.async = !0;
        h = b.getElementsByTagName(c)[0];
        h.parentNode.insertBefore(g, h);
        a[f] = [];
        a[e] = function () {
            a[f].push(Array.prototype.slice.apply(arguments));
        }
    }) (window, document, "script", (document.location.protocol === "https:"
        ? "https:" : "http:") + "//cdn01.nativeroll.tv/js/seedr-player.min.js", "SeedrPlayer",
        "seedrInit");
</script>
<script>
    SeedrPlayer({
        container: '.c--post', // указать контейнер в котром расположен основной тект
        gid: '5fbe19b7b3ae990ac454021a',
        onError: function (e) { console.log(e); }
    });
</script>
@endsection
